
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "好";

/* Class = "NSTextFieldCell"; title = "Delete Generated Event Files"; ObjectID = "115"; */
"115.title" = "删除生成的事件文件";

/* Class = "NSTextFieldCell"; title = "Files will be deleted from all locations, both inside and outside the library.  You cannot undo this command."; ObjectID = "119"; */
"119.title" = "文件将会从所有位置（资源库内部和外部）删除。  你不能撤销此命令。";

/* Class = "NSButtonCell"; title = "Delete Render Files"; ObjectID = "183"; */
"183.title" = "删除渲染文件";

/* Class = "NSButtonCell"; title = "Delete Optimized Media"; ObjectID = "185"; */
"185.title" = "删除优化的媒体";

/* Class = "NSButtonCell"; title = "Delete Proxy Media"; ObjectID = "187"; */
"187.title" = "删除代理媒体";

/* Class = "NSButtonCell"; title = "Unused Only"; ObjectID = "Wmp-pO-AS2"; */
"Wmp-pO-AS2.title" = "仅未使用";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "ieE-9R-AcM"; */
"ieE-9R-AcM.title" = "全部";
